---
kind: enumMember
id: F:Autodesk.Revit.DB.Electrical.LoadClassification.Hvac
enum: Autodesk.Revit.DB.Electrical.LoadClassification
zh: 暖通
source: html/931b70a7-2ea6-765d-68a5-677fc2d988c4.htm
---
# Autodesk.Revit.DB.Electrical.LoadClassification.Hvac

**中文**: 暖通

Load classification is HVAC.